
/* No comment from engineer */
"Click to record shortcut" = "Klicka för att spela in genväg";

/* No comment from engineer */
"Command + " = "Kommando + ";

/* No comment from engineer */
"Control + " = "Kontroll +";

/* No comment from engineer */
"Option + " = "Alternativ +";

/* No comment from engineer */
"Pad %@" = "Num %@";

/* No comment from engineer */
"Shift + " = "Skift +";

/* No comment from engineer */
"Space" = "Mellanslag";

/* No comment from engineer */
"The key combination \"%@\" can't be used because %@." = "Kombinationen \"%@\" kan inte använda eftersom %@.";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "Tangentkombinationen \"%@\" kan inte användas därför att den redan används av systemet. (Om du verkligen vill använda den här kombinationen, så kan du ändra systemets kortkommandon i panelen \"Tangentbord och Mus\" i \"Systeminställningar\".)";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Tangentkombinationen \"%@\" kan inte användas eftersom den redan används av menyn \"%@\".";

/* No comment from engineer */
"The key combination %@ can't be used!" = "Tangentkombinationen %@ kan inte användas, varför tänker jag inte berätta!";

/* No comment from engineer */
"Type shortcut" = "Ange kortkommando";

/* No comment from engineer */
"Use old shortcut" = "Använd gammalt kortkommando";
